<?php

return [

    'title_01' => '探索海洋的黑科技',
    'title_01_01' => '专业水下相机',
    'title_01_02' => '高流明补光灯',
    'title_01_03' => '八个运行姿态',

    'title_02' => '专业超广角水下相机',
    'title_02_p' => '完美展现水下世界',
    'title_02_01' => 'FIFISH P4 水下专业相机，采用高清视频业界技术领导者安霸的图像处理器，配备1英寸索尼CMOS影像传感器、7组8片全玻璃镜片高解析度镜头，为您呈现水下2000万高解析度画质及4K视频，零距离感受真实海洋。',

    'title_03' => '高流明补光灯，还原海洋色彩',
    'title_03_01' => '4000流明专业补光灯有效覆盖110超广照明范围以及1米的精细照明距离，为海洋探索照亮色彩，带你遇见海洋未知的生命及绚丽的景观。',

    'title_04' => '八个运行姿态',
    'title_04_p' => '从容探索水下世界',
    'title_04_01' => 'FIFISH P4 采用创造性的4个推进器布置方案，配置九轴传感器、陀螺仪确保稳定的前进、后退、左转、右转、上升、下沉、左平移、右平移八个运行姿态。从容应对复杂的水流情况，使拍摄更稳定、使探索更简单。',

    'title_05' => '专业级遥控器',
    'title_05_p' => '简易操作，精准操控',
    'title_05_01' => '双向四通道八运动姿态遥杆遥控器，控制精密灵敏，操作简单易学；符合人体工学握持的舒适设计，具有驾驶感的操控体验以及明确的操作交互区域划分，使用随心应手，人机协调统一；下潜下浮、前进后退、左右平移、左转右转四组运动操控简单易掌控，定深、定速、摄像、拍照一键完成，油门拨杆、照明灯拨轮操作直接明了。',

    'title_06' => '高清实时图传',
    'title_06_p' => '水上水下同步景象',
    'title_06_01' => '遥控器内置的高清图传系统，确保通过FIFISH APP即可实时查看4K/1080P/720P的高清水下视频。水上水下同步景象，藏匿在海底的景色直达眼底。',

    'title_07' => 'CES 2017创新大奖作品',
    'title_07_01' => '集众多黑科技于一身的海洋探索利器',
    'title_07_tx_01' => '1 CMOS',
    'title_07_tx_02' => '162度超广角',
    'title_07_tx_03' => 'F2.8大光圈',
    'title_07_tx_04' => '4K视频',
    'title_07_tx_05' => '1600万像素',
    'title_07_tx_06' => '4000流明',
    'title_07_tx_07' => '4推进器',
    'title_07_tx_08' => '18650锂电',
    'title_07_tx_09' => '高耐压壳体',
    'title_07_tx_10' => '双通道快充',

    'title_08' => '重新发现海洋',
    
];
