<?php

return [

    'info' => '深圳鳍源科技有限公司成立于2016年，致力于用创新的技术开启个人探索海洋的新时代，配合虚拟现实、直播及社区平台，通过互联网运营打造海洋内容社交平台，让海洋的美，海洋的震撼与包容，感染所有拥抱探索梦想的人！',
    
    'info2' => '鳍源专注于水下机器人关键技术的研发与突破，拥有自主核心技术及算法，包括前端关键零组件的设计、机器人相关系统、影像、数据采集，云端处理到终端应用，我们将用创新的科技更好的了解海洋，并致力于推动地球这颗蓝色星球最前沿的探索和保护！',

    'about_title_01' => '公司介绍',
    'about_content_01_01' => '深圳鳍源科技有限公司成立于2016年，致力于用创新的技术开启个人探索海洋的新时代，配合虚拟现实、直播及社区平台，通过互联网运营打造海洋内容社交平台，让海洋的美，海洋的震撼与包容，感染所有拥抱探索梦想的人！',
    'about_content_01_02' => '鳍源专注于水下机器人关键技术的研发与突破，拥有自主核心技术及算法，包括前端关键零组件的设计、机器人相关系统、影像、数据采集，云端处理到终端应用，我们将用创新的科技更好的了解海洋，并致力于推动地球这颗蓝色星球最前沿的探索和保护！',

    'about_title_02' => '品牌故事',
    'about_content_02_01' => '2015年，众多消费级航拍无人机品牌掀起抢占天空与陆地市场的热潮，而水下无人机却寥寥无几。然而，海洋覆盖了地球表面71%，被人类探索的面积却不足5%。水下世界始终是神秘的，庞大水下世界的市场机遇也是前所未有的巨大。',
    'about_content_02_02' => '2015年7月，凭着对行业发展预期的前瞻判断，对海洋的无限热爱，鳍源创始人兼CEO张翀带领团队启动了消费级水下无人机项目。鳍源要用先进的水下科技揭开海洋神秘的面纱，让更多人体验到海洋的美，开启个人探索海洋新时代！',

    'about_title_03' => '发展历程',
    'about_content_03_01' => '2015年年底，鳍源完成中国第一款消费级水下无人机原型设计。',
    'about_content_03_02' => '2016年1月，Fifish水下无人机初次亮相CES2016，被评为“2016 美国 CES 上的黑科技及中国军团的创新代表” ，开启消费级水下无人机新市场。',
    'about_content_03_03' => '2016年1月，国内知名互联网媒体36氪、雷锋网报道鳍源Fifish水下无人机。',
    'about_content_03_04' => '2016年年初，小米黎万强先生，创新工场李开复先生正式投资鳍源科技。',

    'about_content_03_05' => '2016年10月，Fifish水下无人机亮相第57届国际机械工业博览会(MSV 2016)，得到捷克总理的赞赏和相关行业的极大关注。',
    'about_content_03_06' => '2016年11月，Fifish水下无人机受邀参加2016TechCrunch北京峰会。',
    'about_content_03_07' => '2016年11月，互联网新媒体钛媒体、猎云网、动点科技密集报道Fifish水下无人机。',
    'about_content_03_08' => '2017年1月，Fifish水下无人机在美国CES荣获CES 2017创新大奖，也是全球水下无人机领域唯一获奖产品。',

    'about_content_03_09' => '2017年1月，Fifish水下无人机在美国CES展会上与小米公司VR团队合作，发起了展会上水下无人机业内第一次VR体验展示！',
    'about_content_03_10' => '2017年1月，Yahoo、CNBC、Market Watch、Seeking Alpha、Arizona Republic，
Washington Business Journal、Pacific Business News、New York Business Journal等权威海外媒体密集报道Fifish水下无人机。',
    'about_content_03_11' => '2017年3月，Fifish水下无人机受邀参展中信集团双创会。',
    'about_content_03_12' => '2017年3月，Fifish水下无人机受邀参展第二届武汉东湖创客会智能机器人专场。',

];
