<?php

return [

    'info' => '深圳鳍源科技有限公司成立于2016年，致力于用创新的技术开启个人探索海洋的新时代，配合虚拟现实、直播及社区平台，通过互联网运营打造海洋内容社交平台，让海洋的美，海洋的震撼与包容，感染所有拥抱探索梦想的人！',
    
    'info2' => '鳍源专注于水下机器人关键技术的研发与突破，拥有自主核心技术及算法，包括前端关键零组件的设计、机器人相关系统、影像、数据采集，云端处理到终端应用，我们将用创新的科技更好的了解海洋，并致力于推动地球这颗蓝色星球最前沿的探索和保护！',

    'about_title_01' => '公司介绍',
    'about_content_01_01' => '深圳鳍源科技有限公司成立于2016年，致力于用创新的技术开启个人探索海洋的新时代，配合虚拟现实、直播及社区平台，通过互联网运营打造海洋内容社交平台，让海洋的美，海洋的震撼与包容，感染所有拥抱探索梦想的人！',
    'about_content_01_02' => '鳍源专注于水下机器人关键技术的研发与突破，拥有自主核心技术及算法，包括前端关键零组件的设计、机器人相关系统、影像、数据采集，云端处理到终端应用，我们将用创新的科技更好的了解海洋，并致力于推动地球这颗蓝色星球最前沿的探索和保护！',

    'about_title_02' => '品牌故事',
    'about_content_02_01' => '人类发展史，是从无知到有知的探索史。',
    'about_content_02_02' => '人类到达过大地的尽头，眺望过最远的海岸线，更深入过太空宇宙。。。可是，覆盖地球表面71%的海洋，仅仅探索了不足5%。',
    'about_content_02_03' => '鳍源，是一群热爱探索、追求极致、勇于颠覆现状的年轻人汇聚而成的团队。要用移动互联网思维、人工智能和科技美学设计理念颠覆现有水下探索工具的产品形态和市场格局，为人类探索海洋提供全新的载体！',
    'about_content_02_04' => '2015年10月，鳍源应运而生，诞生于年轻的“设计之都“深圳。这是一个颠覆性创新平台，更是一个专注海洋的造梦工厂。这里没有墨守成规，没有条条框框，异想天开的思维能得到尊重与包容，奇思妙想的创意能得到实践与检验。这里没有做不到，只有想不到！',
    'about_content_02_05' => '如果你有一颗勇于颠覆创新的心，如果你体内的荷尔蒙正在燃烧。来吧，加入鳍源！让我们一起颠覆、一起开拓，实现梦想！',

    'about_title_03' => '发展历程',
    'about_content_03_01' => '2015年年底，鳍源完成中国第一款消费级水下无人机原型设计。',
    'about_content_03_02' => '2016年1月，Fifish水下无人机初次亮相CES2016，被评为“2016 美国 CES 上的黑科技及中国军团的创新代表” ，开启消费级水下无人机新市场。',
    'about_content_03_03' => '2016年1月，国内知名互联网媒体36氪、雷锋网报道鳍源Fifish水下无人机。',
    'about_content_03_04' => '2016年年初，小米黎万强先生，创新工场李开复先生正式投资鳍源科技。',

    'about_content_03_05' => '2016年10月，Fifish水下无人机亮相第57届国际机械工业博览会(MSV 2016)，得到捷克总理的赞赏和相关行业的极大关注。',
    'about_content_03_06' => '2016年11月，Fifish水下无人机受邀参加2016TechCrunch北京峰会。',
    'about_content_03_07' => '2016年11月，互联网新媒体钛媒体、猎云网、动点科技密集报道Fifish水下无人机。',
    'about_content_03_08' => '2017年1月，Fifish水下无人机在美国CES荣获CES 2017创新大奖，也是全球水下无人机领域唯一获奖产品。',

    'about_content_03_09' => '2017年1月，Fifish水下无人机在美国CES展会上与小米公司VR团队合作，发起了展会上水下无人机业内第一次VR体验展示！',
    'about_content_03_10' => '2017年1月，Yahoo、CNBC、Market Watch、Seeking Alpha、Arizona Republic，
Washington Business Journal、Pacific Business News、New York Business Journal等权威海外媒体密集报道Fifish水下无人机。',
    'about_content_03_11' => '2017年3月，Fifish水下无人机受邀参展中信集团双创会。',
    'about_content_03_12' => '2017年3月，Fifish水下无人机受邀参展第二届武汉东湖创客会智能机器人专场。',

];
