<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Common Menu Language Lines
    |--------------------------------------------------------------------------
    |
    */
    'home' => '首页',
    'product' => '产品',
    'media' => '新闻中心',
    'productshow' => '产品展示',
    'news' => '新闻中心',
    'aboutus' => '关于我们',
    'contactus' => '联系我们',
    'email' => '邮件',
    'tel' => '电话',
    'address' => '地址',
    'addinfo' => '广东省深圳市福田保税区市花路花样年福年广场B4栋627、629室',
    'watch' => '观看视频',
    'more' => '查看更多',
    
    'event_ces' => '荣获CES 2017创新大奖',
    'event_fair' => '亮相2016布尔诺国际机械工业博览会',

    'copyright' => 'Copyright © 2016 鳍源科技版权所有.ICP备15057791号-1',
    'language' => '语言',
];
