<?php

return [

    'info' => '深圳鳍源科技有限公司致力于用创新的技术开启个人探索海洋的新时代，配合虚拟现实，直播及社区平台，通过互联网运营打造海洋内容社交平台，让海洋的美，海洋的震撼与包容，感染所有拥抱探索梦想的人！',
    
    'info2' => '我们专注于水下机器人关键技术的研发与突破，拥有自主核心技术及算法，包括前端关键零组件的设计，机器人相关系统，影像/数据采集，云端处理到终端应用，我们将用创新的科技更好的了解海洋，并致力于推动地球这颗蓝色星球最后前沿的探索和保护！',

    'area_01' => '中国',
    'title_01' => '硬件工程师',
    'content_01_01' => '1.制定水下无线通讯系统架构与具体方案:包括声呐(超声波)或激光通讯。',
    'content_01_02' => '2.实现产品水下避障、水下定位、水下跟踪、水下遥控、水下无线通讯(数据传输及图像视频传输)等功能。',
    'content_01_03' => '3.研究水声系统功能设计、水声通信算法等。',
    'content_01_04' => '4.组织完成水声设备与系统集成的调试和测试工作。',

    'title_02' => '结构设计工程师',
    'content_02_01' => '1.负责结合公司产品开发过程中的需求、进行结构分析和设计。',
    'content_02_02' => '2.新产品、新模具开发过程中的工艺确认及验证。',
    'content_02_03' => '3.产品生产及可靠性验证时出现的涉及结构设计相关问题的异常处理。',
    'content_02_04' => '4.产品性能及结构方案的改善。 ',

    'title_03' => '项目管理经理',
    'content_03_01' => '1.编制研发项目计划，进行项目工作分解。',
    'content_03_02' => '2.管理和监督项目进度执行情况，进行跨部门沟通，协调各方面资源。',
    'content_03_03' => '3.负责项目物料的供应链管理和安排样品生产及出货。',
    'content_03_04' => '4.负责项目成本核算。',

    'title_04' => '自媒体运营',
    'content_04_01' => '1.负责微信/微博、facebook账号等自媒体日常运营工作。',
    'content_04_02' => '2.自媒体种子用户及粉丝的挖掘、留存、活跃，完成粉丝数量目标。',
    'content_04_03' => '3.自媒体内容创造，选题策划、内容撰写，以有趣有深度的文章促成粉丝二次传播。',
    'content_04_04' => '',


    'area_02' => '欧洲、美国、亚洲',

    'title_05' => '销售经理',
    'content_05_01' => '1.负责区域内公司产品的销售及推广，达成部门销售指标。',
    'content_05_02' => '2.负责区域内新客户的开发，维护与管理现有客户。',
    'content_05_03' => '3.负责区域内市场信息的收集及竞争对手的分析。',
    'content_05_04' => '',
    'content_05_05' => '',

    'title_06' => '培训讲师',
    'content_06_01' => '1.根据市场需求，制定培训计划，编写公司、产品、销售培训课件。',
    'content_06_02' => '2.协助销售部门的市场推广及售前、售中环节向客户进行产品演示。',
    'content_06_03' => '3.负责对公司渠道经销商及各个合作伙伴进行公司、产品培训。',
    'content_06_04' => '',

    'title_07' => '售后工程师',
    'content_07_01' => '1.建立与导入产品维修技术文件。',
    'content_07_02' => '2.负责公司产品技术层面的日常服务工作，远程或现场解决客户问题。',
    'content_07_03' => '3.对区域内售后网点售后人员及经销商售后人员进行培训与指导。',
    'content_07_04' => '',


    'recruit_info' => '应聘者邮件请发送至：careers@qysea.com 主题请写：姓名 + 应聘职位。',

];
